let privacy = `
        &lt;주식회사D35&gt;는 헤르츠 심리상담 센터 홈페이지('hzcenter.co.kr')'를 운영함에 있어 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 ‘정보통신망법’) 및 개인정보보호법에 따라 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다. 회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.
        
        <br><br><br><strong>제 1조 (개인정보 항목)</strong><br><br>
        ① 개인정보 수집 및 이용주체<br><br>
        본 홈페이지를 통해 수집되는 개인정보는 회사가 직접 접수하고 관리하며, 향후 관리 책임은 회사에 있습니다.<br><br>
        ② 수집항목<br><br>
        <고객문의> 이름, 연락처, 상담목적<br>
        <제휴문의> 회사명, 이름, 연락처, 이메일, 내용<br><br>
        ④ 동의를 거부할 권리 및 동의 거부에 따른 불이익<br><br>
        이용자는 아래 개인정보 제공 등에 관해 동의하지 않을 권리가 있습니다. 단, 제공받는 정보는 고객문의 및 제보하기 이용을 위한 필수적인 항목이므로 해당 정보를 제공받지 못할 
        경우 회사는 고객문의 및 제보하기 내용의 사실확인 및 처리결과 통보 등을 진행할 수 없습니다. 따라서 개인정보 제공에 대해 동의하지 않는 경우 고객문의 및 제보하기 이용이 제한될 수 있습니다.

        <br><br><br><strong>제 2조 (개인정보의 처리목적)</strong><br><br>
        본 회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용목적이 변경되는 경우에는 관계 법률에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 것입니다.<br><br>
        ① <온라인 예약>: 예약내용확인, 예약 결과 통보<br><br>
        ② <제휴문의>: 제휴내용 확인 및 결과 회신<br><br><br>
        제 3조 (개인정보의 처리 및 보유기간)<br><br>
        이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br><br>
        ① <온라인 예약>: 예약 결과 통보 시점으로부터 즉시파기<br><br>
        ② <제휴문의>: 제휴내용 확인 후 6개월 후 파기

        <br><br><br><strong>제 4조 (개인정보의 제3자 제공)</strong><br><br>
        본 회사는 정보주체의 개인정보를 제1조(개인정보의 처리목적)에서 명시한 범위 내에서만 처리하며, 계열회사의 민원처리를 위한 계열사에 대한 정보 제공 등 정보주체의 동의, 법률의 특별한 규정 등에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.

        <br><br><br><strong>제 5조 (개인정보의 처리위탁)</strong><br><br>
        회사는 이용자의 개인정보를 이용자의 동의나 이용자에 대한 고지 없이 제3자에게 처리 위탁하지 않습니다.

        <br><br><br><strong>제 6조 (정보주체의 권리ㆍ의무 및 행사방법)</strong><br><br>
        ① 정보주체는 본 회사에 대해 언제든지 다음과 같은 개인정보 보호 관련 권리를 행사할 수 있습니다.<br><br>
        1. 개인정보 열람 요구<br>
        2. 오류 등이 있을 경우 정정 요구<br>
        3. 삭제 요구<br><br>
        ② 제 ①항에 따른 권리 행사는 본 회사에 대해 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, FAX 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.<br><br>
        ③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 본 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나, 제공하지 않습니다.<br><br>
        ④ 제 ①항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.

        <br><br><br><strong>제 7조 (개인정보의 파기)</strong> <br><br>
        ① 본 회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다.<br>
        ② 파기 절차 및 방법은 다음과 같습니다.<br><br>
        1. 파기절차<br>
        처리목적 달성 시 지체 없이 파기하는 것이 원칙이며 예외적인 경우 내부 방침에 따라 일정 기간 저장된 후 파기됩니다. 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.<br><br>
        2. 파기방법<br>
        전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 또한 종이에 출력된 개인 정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.

        <br><br><br><strong>제 8조 (개인정보의 안전성 확보조치)</strong><br><br>
        본 회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다<br><br>
        1. 관리적 조치<br>
        개인정보보호 내부관리계획 수립 시행<br><br>
        2. 기술적 조치<br>
        개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치 등 관계 법령에 따라 필요한 조치<br><br>
        3. 물리적 조치<br>
        전산실, 자료보관실 등의 접근통제

        <br><br><br><strong>제 9조 (개인정보의 기술적, 관리적 보호대책)</strong><br><br>
        회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.<br><br>
        ① 해킹 등에 대비한 대책<br>
        회사는 해킹이나 컴퓨터 바이러스 등에 의해 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.<br><br>
        ② 개인정보 취급자 교육<br>
        회사의 개인정보관련 취급 담당자에 대한 수시 교육을 통하여 개인정보취급방침의 준수를 항상 강조하고 있습니다.

        <br><br><br><strong>제 10조 (개인정보 동의 철회안내)</strong><br><br>
        이용자는 회사의 홈페이지를 통해 언제든지 등록되어 있는 자신의 개인정보를 조회, 수정할 수 있으며 관리자에게 e-mail을 통해 삭제를 요청할 있습니다.<br><br>
        개인정보 수집, 이용, 제공에 대해 귀하께서 동의하신 내용을 귀하는 언제든지 철회하실 수 있습니다. 동의 철회는 관리자에게 e-mail 등을 통해 요청하시면 언제든지 가능합니다.<br><br>
        회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
        
        <br><br><br><strong>제 11조 (개인정보 보호책임자)</strong><br><br>
        본 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보와 관련한 정보주체의 불만처리, 피해구제 등을 위하여 개인정보 보호책임자를 지정하고 있습니다.<br><br>
        1. 개인정보보호책임자<br><br>
        - 이름: 정윤재<br>
        - 소속: 주식회사 D35<br>
        - 직위: 대표<br>
        - 전화: 02-543-1135<br>
        - 이메일: picd35@naver.com<br><br>
        2. 개인정보 관리책임자<br><br>
        - 담당부서 : 정보시스템<br>
        - 이름: 손찬울<br>
        - 소속: 주식회사 D35<br>
        - 직위: 이사<br>
        - 전화: 02-543-1135<br>
        - 이메일: d35ayaan@gmail.com

        <br><br><br><strong>제 12조 (권익침해 구제방법)</strong><br><br>
        정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.<br><br>
        1. 개인정보침해신고센터(한국인터넷진흥원 운영) :<br>
        privacy.kisa.or.kr / (국번없이)118<br><br>
        2. 개인정보분쟁조정위원회(한국인터넷진흥원 운영) :<br>
        privacy.kisa.or.kr / (국번없이)118<br><br>
        3. 대검찰정 사이버 범죄 수사단 :<br>
        www.spo.go.kr / 02-3480-3573<br><br>
        4. 경찰청 사이버 테러 대응센터 :<br>
        www.netan.go.kr / 1566-0112<br><br>

        <br><br><br><strong>제 13조 (개인정보처리방침고지)</strong><br><br>
        이 개인정보처리방침은 2019년 11월 11일에 개정되었으며, 추후 법령 정책 또는 보안기술의 변경에 따라 내용의 추가 삭제 및 수정이 있을 시에는 변경되는 개인정보취급방침을 시행하기 최소 7일전에 본사 홈페이지를 통해 변경 이유 및 내용 등을 공지하도록 하겠습니다.<br><br>
        이전 개인정보처리방침 보기(2019년 1월 31일 ~ 2019년 11월 10일)
`